{
  "title": "Questionnaire",
  "back": "Retour",
  "reset": "Recommencer",
  "subtitle": "Selectionner votre choix en clickant sur la case qui correspond le mieux à votre situation.",
  "alt": {
    "wheelchair": "Chaise roulante",
    "wheelchairCompanion": "Chaise roulante accompagné-e",
    "electricScooter": "Scooter électrique",
    "cane": "Marche avec une cane",
    "rollator": "Marche avec un rollator"
  },
  "situationSubtitle": "Selectionnez votre choix en cliquant sur la card qui correspond le mieux à votre situation.",
  "characteristicSubtitle": "Selectionner votre choix en clickant sur la case qui correspond le mieux à votre situation.",
  "voyageSubtitle": "Tous les choix que vous faites ici peuvent être modifiés sur la page suivante après établissement de votre planning",
  "situationSelection": {
    "title": "Dans un premier temps pouvez-vous nous dire quel est votre type de mobilité ?"
  },
  "maxSlope": {
    "title": "Quel est le degré de pente maximum que vous pouvez franchir ?"
  },
  "passageLength": {
    "title": "Quelle est la longueur nécéssaire pour votre passage ?"
  },
  "passageWidth": {
    "title": "Quelle est la largeur nécéssaire pour votre passage ?"
  },
  "stepHeight": {
    "title": "Quelle est la hauteur du seuil acceptable pour votre passage ?"
  },
  "tableHeight": {
    "title": "Quelle est la hauteur de la table nécéssaire pour votre accès ?"
  },
  "reachHeight": {
    "title": "Quelle est la hauteur maximum atteignable avec votre main ?"
  },
  "handrail": {
    "title": "Avez-vous besoin d'une main courante ?"
  },
  "bedHeight": {
    "title": "Quelle est la hauteur du lit nécéssaire pour votre accès ?"
  },
  "bedAdjacentSpace": {
    "title": "Quelle est la surface libre à côté du lit nécéssaire pour votre accès ?"
  },
  "wcAdjacentDistance": {
    "title": "Quelle est la distance libre à côté des WC nécéssaire pour votre accès ?"
  },
  "wcFrontDistance": {
    "title": "Quelle est la distance minimum libre devant les WC nécéssaire pour votre accès ?"
  },
  "wcSeatHeight": {
    "title": "Quelle est la hauteur maximum de la lunette des WC nécéssaire pour votre accès ?"
  },
  "wcFixedHandrail": {
    "title": "Avez-vous besoin d'une barre d'appui en L à côté de la cuvette des WC ?"
  },
  "wcFoldableHandrail": {
    "title": "Avez-vous besoin d'une barre d'appui rabattable à côté de la cuvette des WC ?"
  },
  "eurokey": {
    "title": "Avez-vous besoin d'un accès à la clé Eurokey ?"
  },
  "wcSinkDistance": {
    "title": "Quelle est la distance maximum entre le lavabo et les WC ?"
  },
  "hygieneNeeds": {
    "title": "Quelle est votre besoin pour le nettoyage du corps ?"
  },
  "showerFixedHandrail": {
    "title": "Avez-vous besoin d'une barre d'appui L de douche ?"
  },
  "showerFoldableHandrail": {
    "title": "Avez-vous besoin d'une barre d'appui rabattable de douche ?"
  },
  "bathSeat": {
    "title": "Avez-vous besoin d'un siège élévateur de bain ?"
  },
  "voyageForm": {
    "title": "Encore quelques questions pour que nous puissions planifier votre voyage"
  }
}
